
<section class="py-5 text-right mainbg" id="about2">
  <div class="container mt-5" >
    <h2 class="mb-4 text-center">مرحبًا بكم في Tashafi بواسطة CM Telemental</h2>
    <div class="row justify-content-center">
      <div class="col-md-8">
        <p>
          حيث نقدم برمجة العقل السريعة المبتكرة، المعززة بتكنولوجيا الذكاء الاصطناعي المتقدمة، لتحديد معيار جديد في الرعاية النفسية في منطقة الشرق الأوسط.
          توفر منصتنا الحديثة جلسات مخصصة للصحة النفسية والرفاهية، مع متابعة تقدمك في الوقت الفعلي لتجربة شخصية ومتميزة.
        </p>
        <p>
          بقيادة مؤسستنا، الدكتورة <strong>كيت فطمة مقدم</strong>، التي تتمتع بخبرة 18 عامًا في مجال برمجة العقل السريع، فإن فريقنا من المعالجين المتخصصين جاهز لدعمك 
          من خلال عياداتنا الفردية والتجارية. ندعوك لتكون من بين الأوائل الذين يستكشفون برامج العلاج المتطورة لدينا والاستفادة من أساليب الدكتورة مقدم الرائدة.
        </p>
      </div>
    </div>
  </div>
</section>



 

